Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: The 4 Rules of Good Habits
cs: 4 pravidla dobrých návyků
da: De 4 regler for gode vaner
de: Die 4 Regeln guter Gewohnheiten
es: Las 4 reglas de los buenos hábitos
et: Heade harjumuste 4 reeglit
fi: Hyvien tapojen 4 sääntöä
fr: Les 4 règles des bonnes habitudes
hr: 4 pravila dobrih navika
hu: A jó szokások 4 szabálya
it: Le 4 regole delle buone abitudini
lv: 4 labu ieradumu noteikumi
nb: De 4 reglene for gode vaner
nl: De 4 regels voor goede gewoonten
pl: 4 zasady dobrych nawyków
pt_br: As 4 regras dos bons hábitos
ro: Cele 4 reguli ale bunelor obiceiuri
sk: 4 pravidlá dobrých návykov
sl: 4 pravila dobrih navad
sv: De fyra reglerna för goda vanor
uk: 4 правила хороших звичок

source: The accent color changes the current-day dot and highlighted progress number.
cs: Zvýrazňující barva změní tečku aktuálního dne a zvýrazněné číslo průběhu.
da: Accentfarven ændrer prikken for dagen i dag og det fremhævede fremskridtstal.
de: Die Akzentfarbe ändert den Punkt des aktuellen Tages und die hervorgehobene Fortschrittszahl.
es: El color de acento cambia el punto del día actual y el número de progreso resaltado.
et: Rõhuvärv muudab tänase päeva punkti ja esiletõstetud edenemisnumbrit.
fi: Korostusväri muuttaa nykyisen päivän pisteen ja korostetun edistysluvun.
fr: La couleur d’accent modifie le point du jour actuel et le nombre de progression mis en évidence.
hr: Boja naglaska mijenja točku trenutnog dana i istaknuti broj napretka.
hu: A kiemelőszín módosítja az aktuális nap pontját és a kiemelt előrehaladási számot.
it: Il colore accento cambia il punto del giorno corrente e il numero di avanzamento evidenziato.
lv: Akcenta krāsa maina pašreizējās dienas punktu un izcelto progresa skaitli.
nb: Aksentfargen endrer dagens prikk og det uthevede fremgangstallet.
nl: De accentkleur verandert de stip van vandaag en het gemarkeerde voortgangsgetal.
pl: Kolor akcentu zmienia kropkę bieżącego dnia i wyróżnioną liczbę postępu.
pt_br: A cor de destaque altera o ponto do dia atual e o número de progresso destacado.
ro: Culoarea de accent schimbă punctul zilei curente și numărul de progres evidențiat.
sk: Farba zvýraznenia zmení bodku aktuálneho dňa a zvýraznené číslo pokroku.
sl: Poudarna barva spremeni piko današnjega dne in poudarjeno številko napredka.
sv: Accentfärgen ändrar dagens prick och det markerade framstegstalet.
uk: Колір акценту змінює крапку поточного дня та виділене число прогресу.

source: The Compound Effect
cs: Složený efekt
da: Den sammensatte effekt
de: Der zusammengesetzte Effekt
es: El efecto compuesto
et: Ühendefekt
fi: Yhdistelmävaikutus
fr: L'effet composé
hr: Složeni efekt
hu: Az összetett hatás
it: L'effetto composto
lv: Saliktais efekts
nb: Den sammensatte effekten
nl: Het samengestelde effect
pl: Efekt złożony
pt_br: O efeito composto
ro: Efectul compus
sk: Zložený efekt
sl: Sestavljeni učinek
sv: Den sammansatta effekten
uk: Ефект накопичення

source: The more visible your habit is, the easier it is to return.
cs: Čím víc máš návyk na očích, tím snáz se k němu vrátíš.
da: Jo mere synlig din vane er, desto lettere er den at vende tilbage til.
de: Je sichtbarer deine Gewohnheit ist, desto leichter kommst du zurück.
es: Cuanto más visible sea tu hábito, más fácil será volver a él.
et: Mida nähtavam on harjumus, seda lihtsam on tagasi tulla.
fi: Mitä näkyvämpi tapasi on, sitä helpompi siihen on palata.
fr: Plus ton habitude est visible, plus c’est facile d’y revenir.
hr: Što je navika vidljivija, lakše joj se vratiti.
hu: Minél láthatóbb a szokásod, annál könnyebb visszatérni hozzá.
it: Più l'abitudine resta in vista, più è facile tornarci.
lv: Jo redzamāks ir ieradums, jo vieglāk pie tā atgriezties.
nb: Jo mer synlig vanen er, desto enklere er det å komme tilbake.
nl: Hoe zichtbaarder je gewoonte is, hoe makkelijker je terugkomt.
pl: Im bardziej widoczny jest nawyk, tym łatwiej do niego wrócić.
pt_br: Quanto mais visível o hábito, mais fácil voltar para ele.
ro: Cu cât obiceiul e mai vizibil, cu atât revii mai ușor la el.
sk: Čím viac máš zvyk na očiach, tým ľahšie sa k nemu vrátiš.
sl: Bolj ko je navada vidna, lažje se vrneš k njej.
sv: Ju synligare vanan är, desto lättare är det att komma tillbaka.
uk: Чим видиміша звичка, тим легше до неї повернутися.

source: The truth? I’ve never been naturally consistent.
cs: Pravda? Pravidelnost mi nikdy nešla sama.
da: Sandheden? Jeg har aldrig været naturlig konsekvent.
de: Die Wahrheit? Beständigkeit fiel mir nie von selbst leicht.
es: ¿La verdad? Nunca he sido naturalmente consistente.
et: Tõde? Ma pole kunagi olnud loomulikult järjekindel.
fi: Totuus? En ole koskaan ollut luonnostaan ​​johdonmukainen.
fr: La vérité? Je n’ai jamais été naturellement cohérent.
hr: Istina? Nikad nisam bio prirodno dosljedan.
hu: Az igazság? Sosem voltam természetesen következetes.
it: La verità? Non sono mai stato naturalmente costante.
lv: Patiesība? Es nekad neesmu bijis dabiski konsekvents.
nb: Sannheten? Jeg har aldri vært naturlig jevn.
nl: De waarheid? Ik ben nooit van nature consistent geweest.
pl: Prawda? Nigdy nie byłam z natury konsekwentna.
pt_br: A verdade? Consistência nunca veio naturalmente para mim.
ro: Adevărul? Nu am fost niciodată consecvent din fire.
sk: Pravda? Pravidelnosť mi nikdy nešla prirodzene.
sl: Resnica? Nikoli nisem bil naravno dosleden.
sv: Sanningen? Jag har aldrig varit naturligt bra på att hålla i.
uk: Правда? Я ніколи не був природно послідовним.

source: Theme
cs: Motiv
da: Tema
de: Design
es: Tema
et: Teema
fi: Teema
fr: Thème
hr: Tema
hu: Téma
it: Tema
lv: Motīvs
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
ro: Temă
sk: Motív
sl: Tema
sv: Tema
uk: Тема

source: Thirty days deep
cs: Třicet dní hluboko
da: Tredive dages dybde
de: Dreißig Tage tief
es: Treinta días de profundidad
et: Kolmkümmend päeva sügav
fi: Kolmekymmentä päivää syvä
fr: Trente jours de profondeur
hr: Duboko trideset dana
hu: Harminc nap mély
it: Trenta giorni di fila
lv: Trīsdesmit dienas dziļi
nb: Tretti dager dypt
nl: Dertig dagen diep
pl: Głęboko trzydzieści dni
pt_br: Trinta dias firmes
ro: Treizeci de zile adâncime
sk: Tridsať dní hlboko
sl: Trideset dni globoko
sv: Trettio dagars djup
uk: Тридцять днів у справі

source: Thirty days strong
cs: Silných třicet dní
da: Tredive dage stærk
de: Dreißig Tage stark
es: Treinta días fuertes
et: Kolmkümmend päeva tugev
fi: Kolmekymmentä päivää vahva
fr: Fort de trente jours
hr: Jaka trideset dana
hu: Harminc napig erős
it: Trenta giorni di fila
lv: Trīsdesmit dienas spēcīgs
nb: Tretti dager sterkt
nl: Dertig dagen sterk
pl: Trzydzieści dni mocy
pt_br: Trinta dias forte
ro: Treizeci de zile puternice
sk: Silných tridsať dní
sl: Trideset močnih dni
sv: Trettio dagar stark
uk: Тридцять днів поспіль

source: This is bigger than a phase
cs: Toto je větší než fáze
da: Dette er større end en fase
de: Das ist größer als eine Phase
es: Esto es más grande que una fase.
et: See on suurem kui faas
fi: Tämä on suurempi kuin vaihe
fr: C'est plus grand qu'une phase
hr: Ovo je veće od faze
hu: Ez már több, mint egy fellángolás
it: Questa è più grande di una fase
lv: Tas ir vairāk nekā fāze
nb: Dette er større enn en fase
nl: Dit is groter dan een fase
pl: To coś więcej niż chwilowy zryw
pt_br: Isso é maior que uma fase
ro: E mai mult decât o fază
sk: Toto je väčšie ako fáza
sl: To je večje od faze
sv: Detta är större än en fas
uk: Це більше, ніж фаза

source: This is lasting
cs: To je trvalé
da: Dette er varigt
de: Das ist von Dauer
es: Esto es duradero
et: See on kestev
fi: Tämä on kestävää
fr: Cela dure
hr: Ovo traje
hu: Ez tartós
it: Questo è duraturo
lv: Tas ir ilgstoši
nb: Dette er varig
nl: Dit is blijvend
pl: To zaczyna zostawać
pt_br: Isso está durando
ro: Asta începe să dureze
sk: Toto trvá
sl: To je trajno
sv: Det här är bestående
uk: Це довго

source: This is real
cs: Tohle je skutečné
da: Det her er ægte
de: Das ist echt
es: esto es real
et: See on tõeline
fi: Tämä on totta
fr: C'est réel
hr: Ovo je stvarno
hu: Ez valóságos
it: Questo è reale
lv: Tas ir īsts
nb: Dette er ekte
nl: Dit is echt
pl: To jest prawdziwe
pt_br: Isso é real
ro: Acest lucru este real
sk: Toto je skutočné
sl: To je resnično
sv: Det här är verkligt
uk: Це реально

source: This month has momentum
cs: Tenhle měsíc má tah
da: Denne måned har momentum
de: Dieser Monat hat Schwung
es: Este mes tiene impulso
et: Sellel kuul on hoog
fi: Tämä kuukausi on vauhdikas
fr: Ce mois-ci a une dynamique
hr: Ovaj mjesec ima zamah
hu: Ez a hónap lendületet kapott
it: Questo mese ha slancio
lv: Šomēnes ir inerce
nb: Denne måneden har fart
nl: Deze maand heeft momentum
pl: Ten miesiąc ma rytm
pt_br: Este mês tem impulso
ro: Luna asta are ritm
sk: Tento mesiac má tempo
sl: Ta mesec ima zagon
sv: Den här månaden har fart
uk: Цей місяць має імпульс

source: This month has your name on it
cs: Tento měsíc je označen vaším jménem
da: Denne måned står dit navn på
de: Dieser Monat trägt deinen Namen
es: Este mes tiene tu nombre
et: See kuu kuulub sulle
fi: Tässä kuussa on nimesi
fr: Ce mois-ci porte votre nom
hr: Ovaj mjesec čeka na tebe
hu: Ez a hónap a tiéd
it: Questo mese porta il tuo nome
lv: Šis mēnesis ir tavs
nb: Denne måneden har navnet ditt på seg
nl: Deze maand staat op jouw naam
pl: Ten miesiąc ma Twoje imię
pt_br: Este mês tem o seu nome
ro: Luna aceasta are numele tău pe ea
sk: Tento mesiac patrí tebe
sl: Ta mesec je tvoj
sv: Den här månaden har ditt namn på sig
uk: Цей місяць має ваше ім’я

source: This week counts! Log your progress 📊
cs: Tento týden se počítá! Zapisujte svůj pokrok 📊
da: Denne uge tæller! Log dine fremskridt 📊
de: Diese Woche zählt. Trag deinen Fortschritt ein 📊
es: ¡Esta semana cuenta! Registra tu progreso 📊
et: See nädal loeb! Logi oma edusammud 📊
fi: Tällä viikolla on merkitystä! Kirjaa edistymisesi 📊
fr: Cette semaine compte! Enregistrez vos progrès 📊
hr: Ovaj tjedan se računa! Unesi napredak 📊
hu: Ez a hét számít! 📊 naplózza előrehaladását
it: Questa settimana conta! Registra i tuoi progressi 📊
lv: Šī nedēļa skaitās! Atzīmē progresu 📊
nb: Denne uken teller. Logg fremgangen din 📊
nl: Deze week telt. Log je voortgang 📊
pl: Ten tydzień się liczy! Rejestruj swoje postępy 📊
pt_br: Esta semana conta! Registre seu progresso 📊
ro: Săptămâna asta contează! Înregistrează-ți progresul 📊
sk: Tento týždeň sa počíta! Zapisujte svoj pokrok 📊
sl: Ta teden šteje. Zabeleži napredek 📊
sv: Den här veckan räknas! Logga dina framsteg 📊
uk: Цей тиждень має значення! Записуйте свій прогрес 📊

# This will overwrite %@ %@ within a %@-%@ range.
source: This will overwrite %1$@ %2$@ within a %3$@-%4$@ range.
cs: Tím se přepíše %@%@ v rozsahu %@-%@.
da: Dette vil overskrive %@%@ inden for et %@-%@ område.
de: Das überschreibt %1$@ %2$@ im Bereich %3$@-%4$@.
es: Esto sobrescribirá %@%@ dentro de un rango %@-%@.
et: See kirjutab üle %@%@ vahemikus %@-%@.
fi: Tämä korvaa %@%@ alueella %@-%@.
fr: Cela écrasera %@%@ dans une plage %@-%@.
hr: Ovo će prebrisati %@ %@ unutar raspona %@-%@.
hu: Ez felülír %@ %@ bejegyzést a %@-%@ tartományban.
it: Questo sovrascriverà %1$@ %2$@ in un intervallo di %3$@-%4$@.
lv: Tas pārrakstīs %@%@ diapazonā no %@ līdz %@.
nb: Dette vil overskrive %@%@ innenfor et %@-%@ område.
nl: Hierdoor wordt %@%@ binnen een bereik van %@-%@ overschreven.
pl: Spowoduje to zastąpienie %@%@ w zakresie %@-%@.
pt_br: Isso substituirá %@ %@ dentro de um intervalo de %@ a %@.
ro: Va suprascrie %1$@ %2$@ într-un interval %3$@-%4$@.
sk: Týmto sa prepíše %@%@ v rozsahu %@-%@.
sl: To bo prepisalo %@ %@ v razponu %@-%@.
sv: Detta kommer att skriva över %@%@ inom intervallet %@-%@.
uk: Це перезапише %1$@ %2$@ у діапазоні %3$@-%4$@.

# This will overwrite %@ days within a %@-day range.
source: This will overwrite %1$@ days within a %2$@-day range.
cs: Tím se přepíše %@ dnů v rozmezí %@ dnů.
da: Dette vil overskrive %@ dage inden for et interval på %@ dage.
de: Das überschreibt %1$@ Tage in einem Bereich von %2$@ Tagen.
es: Esto sobrescribirá %@ días dentro de un rango de %@ días.
et: See kirjutab üle %@ päeva %@ päeva jooksul.
fi: Tämä korvaa %@ päivää %@-päivän alueella.
fr: Cela écrasera %@ jours dans une plage de %@ jours.
hr: Ovo će prebrisati %@ dana unutar raspona od %@ dana.
hu: Ez felülír %@ napot egy %@ napos tartományban.
it: Questo sovrascriverà %@ giorni in un intervallo di %@ giorni.
lv: Tas pārrakstīs %@ dienas %@ dienu diapazonā.
nb: Dette vil overskrive %@ dager innenfor et område på %@ dager.
nl: Hierdoor worden %@ dagen binnen een bereik van %@ dagen overschreven.
pl: Spowoduje to zastąpienie %@ dni w zakresie %@-dni.
pt_br: Isso substituirá %@ dias dentro de um intervalo de %@ dias.
ro: Va suprascrie %1$@ zile într-un interval de %2$@ zile.
sk: Týmto sa prepíše %@ dní v rozsahu %@ dní.
sl: To bo prepisalo %@ dni v razponu %@ dni.
sv: Detta kommer att skriva över %@ dagar inom ett intervall på %@ dagar.
uk: Це перезапише %@ днів у діапазоні %@ днів.

source: This will overwrite %@ in a %@ range.
cs: Toto přepíše %@ v rozsahu %@.
da: Dette vil overskrive %@ i et %@-område.
de: Dadurch wird %@ in einem %@-Bereich überschrieben.
es: Esto sobrescribirá %@ en un rango %@.
et: See kirjutab üle %@ vahemikus %@.
fi: Tämä korvaa %@:n alueella %@.
fr: Cela écrasera %@ dans une plage %@.
hr: Ovo će prebrisati %@ u rasponu %@.
hu: Ez felülírja ezt: %@ a %@ tartományban.
it: Questo sovrascriverà %@ in un intervallo %@.
lv: Tas pārrakstīs %@ diapazonā %@.
nb: Dette vil overskrive %@ i et %@-område.
nl: Hierdoor wordt %@ in een %@-bereik overschreven.
pl: Spowoduje to nadpisanie %@ w zakresie %@.
pt_br: Isso substituirá %@ em um intervalo de %@.
ro: Va suprascrie %@ într-un interval %@.
sk: Toto prepíše %@ v rozsahu %@.
sl: To bo prepisalo %@ v območju %@.
sv: Detta kommer att skriva över %@ i ett %@-intervall.
uk: Це перезапише %@ у діапазоні %@.

# This will overwrite %lld days within a %lld-day range.
source: This will overwrite %1$lld days within a %2$lld-day range.
cs: Tím se přepíše %lld dnů v rozmezí %lld dnů.
da: Dette vil overskrive %lld dage inden for et interval på %lld dage.
de: Das überschreibt %1$lld Tage in einem Bereich von %2$lld Tagen.
es: Esto sobrescribirá %lld días dentro de un rango de %lld días.
et: See kirjutab üle %lld päeva %lld päeva jooksul.
fi: Tämä korvaa %lld päivää %lld-päivän alueella.
fr: Cela écrasera %lld jours dans une plage de %lld jours.
hr: Ovo će prebrisati %lld dana unutar raspona od %lld dana.
hu: Ez felülír %lld napot egy %lld napos tartományban.
it: Questo sovrascriverà %1$lld giorni all'interno di un intervallo di %2$lld giorni.
lv: Tas pārrakstīs %lld dienas %lld dienu diapazonā.
nb: Dette vil overskrive %lld dager innenfor et område på %lld dager.
nl: Hierdoor worden %lld dagen binnen een bereik van %lld dagen overschreven.
pl: Spowoduje to zastąpienie %lld dni w zakresie %lld-dni.
pt_br: Isso substituirá %lld dias dentro de um intervalo de %lld dias.
ro: Va suprascrie %1$lld zile într-un interval de %2$lld zile.
sk: Týmto sa prepíše %lld dní v rozsahu %lld dní.
sl: To bo prepisalo %lld dni v razponu %lld dni.
sv: Detta kommer att skriva över %lld dagar inom ett intervall på %lld dagar.
uk: Це перезапише %1$lld днів у діапазоні %2$lld днів.

# This will overwrite %lld weeks within a %lld-week range.
source: This will overwrite %1$lld weeks within a %2$lld-week range.
cs: Tím se přepíše %lld týdnů v rozmezí %lld týdnů.
da: Dette vil overskrive %lld uger inden for et interval på %lld uger.
de: Das überschreibt %1$lld Wochen in einem Bereich von %2$lld Wochen.
es: Esto sobrescribirá %lld semanas dentro de un rango de %lld semanas.
et: See kirjutab üle %lld nädalat %lld-nädalase vahemikus.
fi: Tämä korvaa %lld viikkoa %lld-viikon sisällä.
fr: Cela écrasera %lld semaines dans une plage de %lld semaines.
hr: Ovo će prebrisati %lld tjedana unutar raspona od %lld tjedana.
hu: Ez felülír %lld hetet egy %lld hetes tartományban.
it: Questo sovrascriverà %1$lld settimane all'interno di un intervallo di %2$lld settimane.
lv: Tas pārrakstīs %lld nedēļas %lld nedēļu diapazonā.
nb: Dette vil overskrive %lld uker innenfor en rekke %lld uker.
nl: Hierdoor worden %lld weken binnen een bereik van %lld weken overschreven.
pl: Spowoduje to zastąpienie %lld tygodni w zakresie %lld tygodni.
pt_br: Isso substituirá %lld semanas dentro de um intervalo de %lld semanas.
ro: Va suprascrie %1$lld săptămâni într-un interval de %2$lld săptămâni.
sk: Týmto sa prepíše %lld týždňov v rámci rozsahu %lld týždňov.
sl: To bo prepisalo %lld tednov v razponu %lld tednov.
sv: Detta kommer att skriva över %lld veckor inom ett intervall på %lld veckor.
uk: Це перезапише %1$lld тижнів у діапазоні %2$lld тижнів.

source: Time
cs: Čas
da: Tid
de: Zeit
es: Tiempo
et: Aeg
fi: Aika
fr: Temps
hr: Vrijeme
hu: Idő
it: Tempo
lv: Laiks
nb: Tid
nl: Tijd
pl: Czas
pt_br: Tempo
ro: Timp
sk: Čas
sl: Čas
sv: Tid
uk: Час

source: Time of Day
cs: Čas dne
da: Tidspunkt på dagen
de: Tageszeit
es: Hora del día
et: Kellaaeg
fi: Kellonaika
fr: Heure de la journée
hr: Doba dana
hu: Napszak
it: Ora del giorno
lv: Dienas laiks
nb: Tid på dagen
nl: Tijdstip
pl: Pora dnia
pt_br: Hora do dia
ro: Ora zilei
sk: Čas dňa
sl: Čas dneva
sv: Tid på dagen
uk: Час доби

source: Time to build your habit! (Target: %lld)
cs: Čas splnit návyk! (Cíl: %lld)
da: Tid til at opbygge din vane! (Mål:%lld)
de: Zeit für deine Gewohnheit. (Ziel: %lld)
es: ¡Es hora de desarrollar tu hábito! (Objetivo:%lld)
et: Aeg luua oma harjumus! (Sihtmärk:%lld)
fi: Aika rakentaa tapasi! (Tavoite:%lld)
fr: Il est temps de développer votre habitude! (Cible:%lld)
hr: Vrijeme je za tvoju naviku! (Cilj: %lld)
hu: Ideje építeni a szokásodat! (Cél: %lld)
it: È ora di costruire la tua abitudine! (Obiettivo: %lld)
lv: Laiks veidot ieradumu! (Mērķis: %lld)
nb: Tid for vanen din! (Mål: %lld)
nl: Tijd om je gewoonte op te bouwen! (Doel:%lld)
pl: Czas zbudować nawyk! (Cel:%lld)
pt_br: Hora de construir seu hábito! (Meta: %lld)
ro: E timpul să-ți construiești obiceiul! (țintă:%lld)
sk: Čas splniť zvyk. (Cieľ: %lld)
sl: Čas je za tvojo navado. (Cilj: %lld)
sv: Dags att bygga vanan! (Mål: %lld)
uk: Час зміцнювати звичку! (Ціль: %lld)

source: Time to log your habit this week
cs: Je čas zapsat si tento týden návyk
da: Tid til at logge din vane i denne uge
de: Zeit, deine Gewohnheit diese Woche einzutragen
es: Es hora de registrar tu hábito esta semana
et: Aeg oma harjumus sel nädalal kirja panna
fi: On aika kirjata tapasi tällä viikolla
fr: Il est temps d'enregistrer votre habitude cette semaine
hr: Vrijeme je da ovaj tjedan zabilježite svoju naviku
hu: Ideje rögzíteni a heti szokásodat
it: È ora di registrare la tua abitudine questa settimana
lv: Laiks šonedēļ atzīmēt ieradumu
nb: På tide å logge vanen din denne uken
nl: Tijd om deze week je gewoonte te loggen
pl: Czas zapisać swój nawyk w tym tygodniu
pt_br: É hora de registrar seu hábito esta semana
ro: E timpul să-ți bifezi obiceiul săptămâna aceasta
sk: Čas zapísať si tento týždeň zvyk
sl: Čas je, da ta teden zabeležiš navado
sv: Dags att logga din vana den här veckan
uk: Цього тижня час зареєструвати свою звичку

source: Timeline
cs: Časová osa
da: Tidslinje
de: Zeitleiste
es: Línea de tiempo
et: Ajaskaala
fi: Aikajana
fr: Chronologie
hr: Vremenska crta
hu: Idővonal
lv: Laika skala
nb: Tidslinje
nl: Tijdlijn
pl: Oś czasu
pt_br: Linha do tempo
ro: Cronologie
sk: Časová os
sl: Časovnica
sv: Tidslinje
uk: Часова шкала

source: Tiny actions → Massive change.
cs: Drobné akce → Masivní změna.
da: Små handlinger → stor forandring.
de: Kleine Schritte → große Veränderung.
es: Pequeñas acciones → Cambio masivo.
et: Pisikesed toimingud → Suur muutus.
fi: Pienet toimet → Massiivinen muutos.
fr: Petites actions → Changement massif.
hr: Sitne radnje → velika promjena.
hu: Apró tettek → Hatalmas változás.
it: Piccole azioni → cambiamento enorme.
lv: Mazas darbības → lielas pārmaiņas.
nb: Små handlinger → stor endring.
nl: Kleine acties → Enorme verandering.
pl: Drobne działania → Ogromna zmiana.
pt_br: Pequenas ações → Mudança massiva.
ro: Acțiuni mici → schimbări mari.
sk: Drobné akcie → Obrovská zmena.
sl: Majhna dejanja → Ogromna sprememba.
sv: Små handlingar → Massiv förändring.
uk: Маленькі дії → величезні зміни.

source: Title
cs: Titul
da: Titel
de: Titel
es: Título
et: Pealkiri
fi: Otsikko
fr: Titre
hr: Titula
hu: Cím
it: Titolo
lv: Nosaukums
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
sk: Názov
sl: Naslov
sv: Titel
uk: Назва

source: To make habits stick, keep them:
cs: Aby návyky vydržely, měly by být:
da: For at få vaner til at hænge ved, bevar dem:
de: Damit Gewohnheiten bleiben, mach sie:
es: Para que los hábitos se mantengan, manténgalos:
et: Harjumuste püsimiseks hoidke neid:
fi: Jotta tottumukset pysyvät kiinni, säilytä ne:
fr: Pour faire perdurer les habitudes, conservez-les:
hr: Da bi se navike zadržale, zadržite ih:
hu: Ha azt akarod, hogy a szokások megmaradjanak, legyenek:
it: Per rendere le abitudini durature, mantienile:
lv: Lai ieradumi pieliptu, turi tos:
nb: For at vaner skal feste seg, hold dem:
nl: Wil je gewoonten laten blijven? Maak ze:
pl: Aby utrwalić nawyki, utrzymuj je:
pt_br: Para manter os hábitos, mantenha-os:
ro: Pentru ca obiceiurile să rămână, păstrați-le:
sk: Aby sa návyky udržali, nech sú:
sl: Da navade obstanejo, naj bodo:
sv: För att få vanor att fastna, gör dem:
uk: Щоб звички закріпилися, зроби їх:

source: Today
cs: Dnes
da: I dag
de: Heute
es: Hoy
et: Täna
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
it: Oggi
lv: Šodien
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
sk: Dnes
sl: Danes
sv: I dag
uk: Сьогодні

source: Total
cs: Celkový
de: Gesamt
et: Kokku
fi: Kokonais
hr: Ukupno
hu: Teljes
it: Totale
lv: Kopā
nl: Totaal
pl: Całkowity
sk: Celkom
sl: Skupaj
uk: Всього

source: Touch and hold an empty area.
cs: Podrž prázdné místo na ploše.
da: Tryk og hold på et tomt område.
de: Halte eine freie Stelle gedrückt.
es: Mantén pulsada una zona vacía.
et: Puuduta ja hoia tühja kohta all.
fi: Kosketa pitkään tyhjää aluetta.
fr: Appuie longuement sur une zone vide.
hr: Dodirni i drži prazno mjesto.
hu: Tarts lenyomva egy üres területet.
it: Tocca e tieni premuta un'area vuota.
lv: Pieskaries tukšai vietai un turi.
nb: Trykk og hold på et tomt område.
nl: Houd een lege plek ingedrukt.
pl: Dotknij i przytrzymaj puste miejsce.
pt_br: Toque e segure uma área vazia.
ro: Ține apăsat pe o zonă goală.
sk: Dotkni sa prázdneho miesta a podrž ho.
sl: Dotakni se praznega prostora in zadrži.
sv: Tryck och håll på en tom yta.
uk: Натисни й утримуй порожнє місце.
